Repository: nsaloski/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: mk_mk

source: Multisite
mk_mk: WordPress Multisite

# vhost-template-does-not-exist
source: Vhost Template %vhostTemplate% does not exist.
mk_mk: Шаблонот за Vhost %vhostTemplate% не постои.

source: WordPress Site has been created!
mk_mk: WordPress сајтот е креиран!

source: Copy the credentials for your created WordPress site.
mk_mk: Копирајте ги акредитивите за вашиот нов WordPress сајт.

source: Creating
mk_mk: Креирање

source: Saving
mk_mk: Зачувување

source: New PHP Site
mk_mk: Нов PHP сајт

source: The main SSH User for the site.
mk_mk: Главниот SSH корисник за сајтот.

source: Site has been created.
mk_mk: Сајтот е креиран.

source: New Static HTML Site
mk_mk: Нов статичен HTML сајт

source: New Node.js Site
mk_mk: Нов Node.js сајт

source: Node.js Version
mk_mk: Node.js верзија

source: App Port
mk_mk: Порт на апликацијата

source: Node.js Settings
mk_mk: Node.js поставки

source: Node.js Settings have been saved.
mk_mk: Node.js поставките се зачувани.

source: New Python Site
mk_mk: Нов Python сајт

source: Python Version
mk_mk: Python верзија

source: Is another version needed?
mk_mk: Дали е потребна друга верзија?

source: Check out the docs.
mk_mk: Погледнете ја документацијата.

source: Python Settings
mk_mk: Python поставки

source: Python Settings have been saved.
mk_mk: Python поставките се зачувани.

source: Operating System
mk_mk: Оперативен систем

source: Region
mk_mk: Регион

source: Droplet ID
mk_mk: ID на Droplet

source: Instance ID
mk_mk: ID на инстанца

source: Monitoring
mk_mk: Мониторинг

source: Last 30 Minutes
mk_mk: Последни 30 минути

source: Last Hour
mk_mk: Последен час

source: Last 3 Hours
mk_mk: Последни 3 часа

source: Last 6 Hours
mk_mk: Последни 6 часа

source: Last 12 Hours
mk_mk: Последни 12 часа

source: 1 Minute
mk_mk: 1 минута

source: 5 Minutes
mk_mk: 5 минути

source: 15 Minutes
mk_mk: 15 минути

source: CPU Usage
mk_mk: Искористеност на процесорот

source: Disk Usage
mk_mk: Искористеност на дискот

source: Memory Usage
mk_mk: Искористеност на меморијата

source: Load Average
mk_mk: Просечно оптоварување

source: Remote Backup
mk_mk: Далечинска резервна копија

source: Storage Provider
mk_mk: Провајдер за складирање

source: Select Storage Provider
mk_mk: Изберете провајдер за складирање

source: Custom Rclone Config
mk_mk: Прилагодена Rclone конфигурација

source: Continue
mk_mk: Продолжи

source: Enable Remote Backup
mk_mk: Овозможи далечинска резервна копија

source: Daily
mk_mk: Дневно

source: Time
mk_mk: Време

source: Bucket Name
mk_mk: Име на Bucket

source: Storage Directory
mk_mk: Директориум за складирање

source: Where to store backups relative to the root.
mk_mk: Каде да се чуваат резервните копии во однос на коренот (root).

source: Leave blank to continue using the existing secret access key.
mk_mk: Оставете празно за да продолжите да го користите постоечкиот таен пристапен клуч.

source: Excludes
mk_mk: Исклучи патеки

source: Remote Backup Settings have been saved.
mk_mk: Поставките за далечинска резервна копија се зачувани.

source: Remote Backup Settings have been deleted.
mk_mk: Поставките за далечинска резервна копија се избришани.

source: Access Key
mk_mk: Пристапен клуч

source: Secret Access Key
mk_mk: Таен пристапен клуч

source: Your google drive account email address.
mk_mk: E-mail адреса на вашата Google Drive сметка.

source: Service Account
mk_mk: Сервисна сметка

source: Leave blank to continue using the existing service account.
mk_mk: Оставете празно за да продолжите да ја користите постоечката сервисна сметка.

source: Request Access Code
mk_mk: Побарај код за пристап

source: Access Code
mk_mk: Код за пристап

source: Click on the button and paste the access code into the next field.
mk_mk: Кликнете на копчето и залепете го кодот за пристап во следното поле.

source: Create Backup
mk_mk: Направи резервна копија

source: The backup will be started in the background shortly.
mk_mk: Резервната копија наскоро ќе започне во позадина.

source: Authentication Method
mk_mk: Метод на автентификација

source: Key
mk_mk: Клуч

source: Remote Server Path
mk_mk: Патека на далечинскиот сервер

source: Private Key Path
mk_mk: Патека до приватниот клуч

source: Space Name
mk_mk: Име на просторот

source: Space Endpoint
mk_mk: Крајна точка на просторот

source: Format for S3 compatible endpoints
mk_mk: Формат за S3 компатибилни крајни точки

source: Varnish Cache
mk_mk: Varnish кеш

source: Varnish Server
mk_mk: Varnish сервер

source: Cache Lifetime
mk_mk: Животен век на кешот

source: Cache Lifetime in seconds before being refreshed.
mk_mk: Животен век на кешот во секунди пред освежување.

source: Cache Tag Prefix
mk_mk: Префикс на ознаката за кеш

source: Excluded Params
mk_mk: Исклучени параметри

source: List of GET parameters, separated by a comma, to disable caching.
mk_mk: Листа на GET параметри, одделени со запирка, за оневозможување на кеширање.

source: Urls and files that Varnish Cache shouldn't cache.
mk_mk: URL-адреси и датотеки што Varnish кешот не треба да ги кешира.

source: Varnish Cache Settings have been saved.
mk_mk: Поставките за Varnish кеш се зачувани.

source: Purge Entire Cache
mk_mk: Исчисти го целиот кеш

source: You can purge single urls or tags separated by comma.
mk_mk: Можете да исчистите поединечни URL-адреси или ознаки одделени со запирка.

source: Varnish Cache has been purged.
mk_mk: Varnish кешот е исчистен.

source: Create a Reverse Proxy
mk_mk: Креирај Reverse Proxy

source: New Reverse Proxy
mk_mk: Нов Reverse Proxy

source: Reverse Proxy Url
mk_mk: URL на Reverse Proxy

source: Reverse Proxy has been created.
mk_mk: Reverse Proxy е креиран.

source: Reverse Proxy Settings
mk_mk: Поставки на Reverse Proxy

source: Reverse Proxy Settings have been saved.
mk_mk: Поставките на Reverse Proxy се зачувани.
