Repository: nsaloski/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: mk_mk

source: Yes
mk_mk: Да

source: No
mk_mk: Не

source: All
mk_mk: Сите

source: Support
mk_mk: Подршка

source: Click to Copy
mk_mk: Кликни за копирање

source: Copied to Clipboard
mk_mk: Копирано во Clipboard

source: Loading
mk_mk: Вчитување

source: Blog
mk_mk: Блог

source: Contact
mk_mk: Контакт

source: Docs
mk_mk: Документација

source: Update available
mk_mk: Достапно е ажурирање

source: Issues
mk_mk: Проблеми

source: Submit
mk_mk: Испрати

source: Site
mk_mk: Веб страна

source: Sites
mk_mk: Веб страни

# locale-german
source: German
mk_mk: Германски

# locale-czech
source: Czech
mk_mk: Чешки

# locale-danish
source: Danish
mk_mk: Дански

# locale-bosnian
source: Bosnian
mk_mk: Босански

# locale-bulgarian
source: Bulgarian
mk_mk: Бугарски

# locale-finnish
source: Finnish
mk_mk: Фински

# locale-english
source: English
mk_mk: Англиски

# locale-french
source: French
mk_mk: Француски

# locale-korean
source: Korean
mk_mk: Корејски

# locale-hebrew
source: Hebrew
mk_mk: Хебрејски

# locale-hungarian
source: Hungarian
mk_mk: Унгарски

# locale-dutch
source: Dutch
mk_mk: Холандски

# locale-italian
source: Italian
mk_mk: Италјански

# locale-japanese
source: Japanese
mk_mk: Јапонски

# locale-spanish
source: Spanish
mk_mk: Шпански

# locale-persian
source: Persian
mk_mk: Персиски

# locale-polish
source: Polish
mk_mk: Полски

# locale-portuguese
source: Portuguese
mk_mk: Портукалски

# locale-portuguese-brasil
source: Portuguese (Brasil)
mk_mk: Португалски (Бразил)

# locale-greek
source: Greek
mk_mk: Грчки

# locale-macedonian
source: Serbian
mk_mk: Македонски

# locale-serbian
source: Serbian
mk_mk: Српски

# locale-georgian
source: Georgian
mk_mk: Грузиски

# locale-lithuania
source: Lithuanian
mk_mk: Литвански

# locale-indonesian
source: Indonesian
mk_mk: Индонезиски

# locale-romanian
source: Romanian
mk_mk: Романски

# locale-slovak
source: Slovak
mk_mk: Словачки

# locale-russian
source: Russian
mk_mk: Руски

# locale-thai
source: Thai
mk_mk: Тајлантски

# locale-turkish
source: Turkish
mk_mk: Турски

# locale-ukrainian
source: Ukrainian
mk_mk: Украински

# locale-arabic
source: Arabic
mk_mk: Арапски

# locale-vietnamese
source: Vietnamese
mk_mk: Вијетнамски

# locale-chinese-simplified
source: Chinese (Simplified)
mk_mk: Кинески (Поедноставено)

# locale-chinese-taiwan
source: Chinese (Taiwan)
mk_mk: Кинески (Тајвантски)

source: IPv4 Public IP
mk_mk: Јавна IPv4 адреса

source: IPv6 Public IP
mk_mk: Јавна IPv6 адреса

source: OS
mk_mk: Оперативни систем

source: Hostname
mk_mk: Име на хост

source: CPU
mk_mk: Процесор

source: Cores
mk_mk: Јадра

source: Memory
mk_mk: Меморија

source: User Name
mk_mk: Корисничко име

source: Password
mk_mk: Лозинка

source: Log In
mk_mk: Најава

source: Settings
mk_mk: Подесувања

source: Logout
mk_mk: Одјава

source: Language
mk_mk: Јазик

source: First Name
mk_mk: Име

source: Last Name
mk_mk: Презиме

source: E-Mail
mk_mk: Емаил

source: Timezone
mk_mk: Временска зона

source: Generate new password
mk_mk: Генерирај нова лозинка

# create-user-button
source: Create User
mk_mk: Креирај корисник

# license-terms-acknowledge
source: I agree to the license terms and acknowledge the privacy policy.
mk_mk: Се согласувам со <a href="https://www.cloudpanel.io/license-terms/" target="_blank">license terms</a> и <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">privacy policy</a>.

# an-error-has-occurred
source: An error has occurred, error message: %errorMessage%
mk_mk: Се појави грешка, порака за грешка: %errorMessage%

source: Admin User Creation
mk_mk: Креирање администраторски корисник

source: Admin Area
mk_mk: Административен панел

source: Dashboard
mk_mk: Контролна табла

source: Account
mk_mk: Сметка

source: Security
mk_mk: Безбедност

# account-saved
source: The account information has been saved.
mk_mk: Информациите за сметката се зачувани.

source: Save
mk_mk: Зачувај

source: Create
mk_mk: Креирај

source: Two-Factor Authentication
mk_mk: Двостепена автентикација

# two-factor-authentication-explanation
source: Two-Factor authentication adds an extra layer of security to your account. Whenever you sign in, you’ll need to enter both your password and also a security code.
mk_mk: Двостепената автентикација додава дополнителен слој на безбедност на вашата сметка. Секогаш кога ќе се најавите, ќе треба да внесете и лозинка и безбедносен код.

source: Enable Two-Factor Authentication
mk_mk: Овозможи двостепена автентикација

# connect-your-two-factor-app
source: Connect your app
mk_mk: Поврзете ја вашата апликација

# using-an-authenticator-app
source: Using an authenticator app like %googleAuthenticatorLink% or %duoLink%, scan the QR code. It will display a 6-digit code which you need to enter below.
mk_mk: Користејќи апликација за автентикација како %googleAuthenticatorLink% или %duoLink%, скенирајте го QR-кодот. Ќе се прикаже 6-цифрен код кој треба да го внесете подолу.

source: Having trouble scanning the code?
mk_mk: Имате проблеми со скенирањето на кодот?

source: Try this instead
mk_mk: Пробај го ова наместо тоа

# select-manual-entry-on-your-app
source: Select manual entry on your app, and enter your user name: "%userName%" and the code: %secret%
mk_mk: Изберете рачно внесување во вашата апликација и внесете корисничко име: "%userName%" и код: %secret%

source: Two-Factor Authentication has been enabled.
mk_mk: Двостепената автентикација е овозможена.

source: Disable Two-Factor Authentication
mk_mk: Оневозможо двостепената автентикација

source: Two-Factor Authentication has been disabled.
mk_mk: Двостепената автентикација е оневозможо.

source: Enter authentication code
mk_mk: Внесете го кодот за автентикација.

source: Back to Sites
mk_mk: Назад кон листата на веб-страници

source: Users
mk_mk: Корисници

source: Add User
mk_mk: Додај корисник

source: New User
mk_mk: Нов корисник

source: Active
mk_mk: Активен

source: Not Active
mk_mk: Неактивно

# role-admin
source: Admin
mk_mk: Администратор

# role-user
source: User
mk_mk: Корисник

# role-site-manager
source: Site Manager
mk_mk: MМенаџер на страницата

source: User has been added.
mk_mk: Корисникот е додаден.

source: User has been updated.
mk_mk: Корисникот е ажуриран.

source: No users found.
mk_mk: Не се пронајдени корисници.

source: Role
mk_mk: Улога

source: Status
mk_mk: Статус

source: Delete
mk_mk: Избриши

source: Are you sure?
mk_mk: Дали сте сигурни?

source: User has been deleted.
mk_mk: Корисникот е избришан.

source: Events
mk_mk: Настани

source: No events found.
mk_mk: Не се пронајдени настани.

source: Event Time
mk_mk: Време на настанот

source: Event
mk_mk: Настан

source: View
mk_mk: Преглед

source: Notifications
mk_mk: Известувања

source: No notifications found.
mk_mk: Не се пронајдени известувања.

# notifications-has-been-deleted
source: Notification has been deleted.
mk_mk: Известувањето е избришано.

source: Show Message
mk_mk: Прикажи порака

source: Severity
mk_mk: Тежина

source: Date
mk_mk: Датум

source: Message
mk_mk: Порака

source: Action
mk_mk: Акција

source: Info
mk_mk: Информации

source: Warning
mk_mk: Предупредување

source: Critical
mk_mk: Критично

source: More Information
mk_mk: Повеќе информации

source: Mark as Read
mk_mk: Означи како прочитано

source: Mark as Unread
mk_mk: Означи како непрочитано

source: Instance
mk_mk: Инстанца

source: Service
mk_mk: Услуга

source: Services
mk_mk: Услуги

source: Rules
mk_mk: Правила

source: Add Rule
mk_mk: Додади правило

source: No rules found.
mk_mk: Не се пронајдени правила.

source: Add Firewall Rule
mk_mk: Додади правило за firewall

source: Rule has been added.
mk_mk: Правилото е додадено.

source: Rule has been deleted.
mk_mk: Правилото е избришано.

# rule-type
source: Type
mk_mk: Тип

source: Custom TCP
mk_mk: Прилагоден TCP

source: Port Range
mk_mk: Опсег на портови

source: IP Version
mk_mk: IP верзија

# rule-source
source: Source
mk_mk: Извор

# rule-source-custom
source: Custom
mk_mk: Прилагоден

# rule-source-anywhere-ipv4
source: Anywhere-IPv4
mk_mk: Секаде-IPv4

# rule-source-anywhere-ipv6
source: Anywhere-IPv6
mk_mk: Секаде-IPv6

# rule-source-my-ip
source: My IP
mk_mk: Мојата IP

# rule-source-ip-or-cidr
source: IP or CIDR
mk_mk: IP или CIDR

# rule-description
source: Description
mk_mk: Опис

source: Actions
mk_mk: Акции

source: Edit Firewall Rule
mk_mk: Измени правило за firewall

source: Basic Auth
mk_mk: Основна автентификација

source: Enable Basic Auth
mk_mk: Овозможи основна автентификација

# basic-auth-in-front-of-cloudpanel
source: Basic Auth in front of CloudPanel adds an extra layer of security.
mk_mk: Основната автентификација пред CloudPanel додава дополнителен слој на безбедност.

source: Basic Auth has been enabled.
mk_mk: Основната автентификација е овозможена.

source: Running
mk_mk: Стартувано

source: Stopped
mk_mk: Запрено

source: Restart
mk_mk: Рестартирај

source: Service will restart shortly.
mk_mk: Сервисот ќе се рестартира наскоро.

source: Proftpd Settings
mk_mk: Proftpd поставки

# masquerade-address-explanation
source: MasqueradeAddress causes the server to display the network information for the specified IP address or DNS hostname to the client.
mk_mk: MasqueradeAddress предизвикува серверот да ги прикажува мрежните информации за одредената IP адреса или DNS име на клиентот.

source: MasqueradeAddress has been saved.
mk_mk: MasqueradeAddress е зачувано.

source: Instance Settings
mk_mk: Поставки на инстанцата

source: Timezone has been saved.
mk_mk: Временската зона е зачувана.

source: Reboot
mk_mk: Рестартирај

source: Instance will reboot shortly.
mk_mk: Инстанцата ќе се рестартира наскоро.

source: It's recommended to reboot the instance after changing the timezone.
mk_mk: Препорачано е да се рестартира инстанцата по промена на временската зона.

source: General
mk_mk: Општо

source: Database Servers
mk_mk: Сервери за бази на податоци

source: Add Database Server
mk_mk: Додади сервер за бази на податоци

source: Edit Database Server
mk_mk: Измени сервер за бази на податоци

source: Host
mk_mk: Хост

source: Port
mk_mk: Порт

source: IP or DNS Name
mk_mk: IP адреса или DNS име

source: Certificate
mk_mk: Сертификат

source: Set Active
mk_mk: Постави како Активно

source: Database Server has been added.
mk_mk: Серверот за бази на податоци е додаден.

source: Database Server has been updated.
mk_mk: Серверот за бази на податоци е ажуриран.

source: Database Server has been deleted.
mk_mk: Серверот за бази на податоци е избришан.

source: Database Server has been changed.
mk_mk: Серверот за бази на податоци е променет.

source: Custom Domain
mk_mk: Прилагоден домен

source: TLS Certificate
mk_mk: TLS сертификат

source: Let's Encrypt DNS Challenge
mk_mk: Let's Encrypt DNS Предизвик

source: Backups
mk_mk: Резервни копии

source: Images
mk_mk: Слики

source: AWS Credentials
mk_mk: AWS акредитиви

source: AWS Secret Access Key
mk_mk: WS Secret Access Key

source: AWS Access Keys are not valid.
mk_mk: AWS Access Keys не се валидни.

source: AWS Access Keys have been saved.
mk_mk: WS Access Keys се зачувани.

# aws-images-settings
source: Images Settings
mk_mk: Поставки за слики

# aws-enable-automatic-images
source: Enable Automatic Images
mk_mk: Овозможи автоматски слики

source: Frequency
mk_mk: Фреквенција

source: Retention Period (Days)
mk_mk: Период на задржување (денови)

source: Images Settings have been saved.
mk_mk: Поставките за слики се зачувани.

source: Every Hour
mk_mk: Секој час

source: Every Three Hours
mk_mk: На секои три часа

source: Every Six Hours
mk_mk: На секои шест часа

source: Every Twelve Hours
mk_mk: На секои дванаесет часа

source: Once per Day
mk_mk: Еднаш дневно

source: Create Image
mk_mk: Креирај слика

source: Image Name
mk_mk: Име на сликата

source: No images found.
mk_mk: Не се пронајдени слики.

source: Available
mk_mk: Достапно

source: Pending
mk_mk: Во чекање

source: Failed
mk_mk: Неуспешно

source: Created At
mk_mk: Креирано во

source: Image is being created.
mk_mk: Сликата се креира.

source: Image is being deleted.
mk_mk: Сликата се брише.

source: Access Token is not valid.
mk_mk: Пристапниот токен не е валиден.

source: Access Token has been saved.
mk_mk: Пристапниот токен е зачуван.

source: Access Token
mk_mk: Пристапен токен

source: Snapshots Settings
mk_mk: Поставки за Snapshots

source: Enable Automatic Snapshots
mk_mk: Овозможи автоматски Snapshots

source: Create Snapshot
mk_mk: Креирај Snapshot

source: No snapshots found.
mk_mk: Не се пронајдени Snapshotи.

source: Snapshot Name
mk_mk: Име на Snapshot

source: Size
mk_mk: Големина

source: Snapshot is being created.
mk_mk: Snapshot се креира.

source: Snapshot is being deleted.
mk_mk: Snapshot се брише.

source: Service Account Keys
mk_mk: Клучеви на сервисна сметка

source: Service Account Keys are not valid.
mk_mk: Клучевите на сервисната сметка не се валидни.

source: Service Account Keys have been saved.
mk_mk: Клучевите на сервисната сметка се зачувани.

source: Api Key
mk_mk: API клуч

source: Api Key is not valid.
mk_mk: API клучот не е валиден.

source: Api Key has been saved.
mk_mk: API клучот е зачуван.

source: Api Token
mk_mk: API токен

source: Api Token is not valid.
mk_mk: API токенот не е валиден.

source: Api Token has been saved.
mk_mk: API токенот е зачуван.

source: No sites found.
mk_mk: Не се пронајдени сајтови.

source: + Add Site
mk_mk: + Додади сајт

source: Domain
mk_mk: Домен

source: Site User
mk_mk: Корисник на сајтот

source: Site User Password
mk_mk: Лозинка на корисникот на сајтот

source: App
mk_mk: Апликација

source: Manage
mk_mk: Управувај

source: IP Address
mk_mk: IP адреса

source: Databases
mk_mk: Бази на податоци

source: File Manager
mk_mk: Фајл менаџер

source: Cron Jobs
mk_mk: Cron задачи

source: Logs
mk_mk: Логови

source: Domain Settings
mk_mk: Поставки на доменот

source: Root Directory
mk_mk: Главен директориум

source: Domain Name
mk_mk: Име на доменот

source: Application
mk_mk: Апликација

source: Generic
mk_mk: Генеричко

source: Root Directory has been saved.
mk_mk: Главниот директориум е зачуван.

source: PHP Settings
mk_mk: PHP поставки

source: PHP Version
mk_mk: PHP верзија

# memory-limit-explanation
source: Sets the maximum amount of memory that a script is allowed to allocate.
mk_mk: Го поставува максималниот износ на меморија што може да ја алоцира скриптата.

# max-execution-explanation
source: Sets the maximum time a script is allowed to run before it is terminated by the parser.
mk_mk: Го поставува максималното време што може да работи скриптата пред да биде прекината од парсерот.

# max-input-time-explanation
source: Sets the maximum time a script is allowed to parse input data, like POST and GET.
mk_mk: Го поставува максималното време што може да користи скриптата за анализа на влезните податоци, како POST и GET.

# max-input-vars-explanation
source: Sets the limit of the number of inputs for posting forms.
mk_mk: Го поставува лимитот на бројот на влезови за поднесување формулари.

# post-max-size-explanation
source: Maximum size of POST data that PHP will accept.
mk_mk: Максимална големина на POST податоци што PHP ќе ги прифати.

# upload-max-filesize-explanation
source: The maximum size of an uploaded file.
mk_mk: Максимална големина на прикачена датотека.

# additional-configuration-explanation
source: You can define any PHP parameters like you would define in the php.ini.
mk_mk: Овде можете да дефинирате било кои PHP параметри како што би ги дефинирале во php.ini датотеката.

source: Additional Configuration Directives
mk_mk: Дополнителни директиви за конфигурација

source: PHP Settings have been saved.
mk_mk: PHP поставките се зачувани.

source: Delete Site
mk_mk: Избриши сајт

# deleting-a-site-will-be-permanently
source: Deleting a site will permanently remove all site files, databases, users, and configs, and they will be non-recoverable.
mk_mk: Бришењето на сајт трајно ќе ги отстрани сите датотеки, бази на податоци, корисници и конфигурации на сајтот и тие нема да бидат повратливи.

source: Cancel
mk_mk: Откажи

# confirm-site-deletion
source: To confirm deletion, type %domain% into the field.
mk_mk: За потврда на бришење, внесете %domain% во полето.

source: Site has been deleted.
mk_mk: Сајтот е избришан.

source: Site User Settings
mk_mk: Поставки на корисникот на сајтот

source: Site User Settings have been saved.
mk_mk: Поставките на корисникот на сајтот се зачувани.

source: SSH Keys
mk_mk: SSH клучеви

source: Vhost Editor
mk_mk: Уредувач на Vhost

source: Vhost has been saved.
mk_mk: Vhost е зачуван.

# vhost-is-not-valid
source: Vhost is not valid, error message: %errorMessage%
mk_mk: Vhost не е валиден, порака за грешка: %errorMessage%

source: No databases found.
mk_mk: Не се пронајдени бази на податоци.

source: Database
mk_mk: База на податоци

source: Add Database
mk_mk: Додади база на податоци

source: New Database
mk_mk: Нова база на податоци

source: Database has been added.
mk_mk: Базата на податоци е додадена.

source: Database has been deleted.
mk_mk: Базата на податоци е избришана.

source: Database Users
mk_mk: Корисници на база на податоци

source: Add Database User
mk_mk: Додади корисник на база на податоци

source: No database users found.
mk_mk: Не се пронајдени корисници на база на податоци.

source: Read and Write
mk_mk: Читање и запишување

source: Read Only
mk_mk: Само читање

source: New Database User
mk_mk: Нов корисник на база на податоци

source: Database Name
mk_mk: Име на базата на податоци

source: Database User Name
mk_mk: Корисничко име на базата на податоци

source: Database User Password
mk_mk: Лозинка на корисникот на базата на податоци

source: Permissions
mk_mk: Дозволи

source: No database found; create a database first.
mk_mk: Не се пронајдени бази на податоци; прво креирајте база на податоци.

source: Database User has been added.
mk_mk: Корисникот на базата на податоци е додаден.

source: Database User has been deleted.
mk_mk: Корисникот на базата на податоци е избришан.

source: Edit Database User
mk_mk: Измени корисник на база на податоци

source: Database User has been updated.
mk_mk: Корисникот на базата на податоци е ажуриран.

source: Certificates
mk_mk: Сертификати

source: New Let's Encrypt Certificate
mk_mk: Нов Let's Encrypt сертификат

source: Import Certificate
mk_mk: Увези сертификат

source: No certificates found.
mk_mk: Не се пронајдени сертификати.

source: Imported
mk_mk: Увезени

source: Domains
mk_mk: Домени

source: Expiration Date
mk_mk: Датум на истекување

source: Installed
mk_mk: Инсталирано

source: Private Key
mk_mk: Приватен клуч

source: Certificate Chain
mk_mk: Сертификационен ланец

source: Certificate has been deleted.
mk_mk: Сертификатот е избришан.

source: Certificate has been installed.
mk_mk: Сертификатот е инсталиран.

source: Install
mk_mk: Инсталирај

source: Import and Install
mk_mk: Увези и инсталирај

source: Create and Install
mk_mk: Креирај и инсталирај

# enter-domain-names-you-want-to-secure-with-lets-encrypt-certificate
source: Enter domain names you want to secure with a Let's Encrypt SSL Certificate.
mk_mk: Внесете имиња на домени што сакате да ги обезбедите со Let's Encrypt SSL сертификат.

source: A DNS record pointing to this server is required to issue a Let's Encrypt Certificate.
mk_mk: Потребен е DNS запис што укажува на овој сервер за издавање на Let's Encrypt сертификат.

source: Domain Names
mk_mk: Имиња на домени

source: Add Domain
mk_mk: Додади домен

source: CloudPanel Custom Domain
mk_mk: CloudPanel прилагоден домен

source: CloudPanel Custom Domain has been saved.
mk_mk: CloudPanel прилагодениот домен е зачуван.

source: IP Blocking
mk_mk: Блокирање на IP адреси

source: Add IP
mk_mk: Додади IP адреса

source: IP
mk_mk: IP адреса

source: No ips found.
mk_mk: Не се пронајдени IP адреси.

source: Examples
mk_mk: Примери

source: Single IP
mk_mk: Една IP адреса

source: CIDR Format
mk_mk: CIDR формат

source: IP has been added.
mk_mk: IP адресата е додадена.

source: IP has been deleted.
mk_mk: IP адресата е избришана.

source: No bots found.
mk_mk: Не се пронајдени ботови.

# bots-blocked
source: Bots Blocking
mk_mk: Блокирање на ботови

source: Add Bot
mk_mk: Додади бот

source: Bot has been added.
mk_mk: Ботот е додаден.

source: Bot has been deleted.
mk_mk: Ботот е избришан.

source: Bot Name
mk_mk: Име на бот

source: Basic Authentication
mk_mk: Основна автентификација

# list-of-ips-to-bypassing-the-basic-authentication
source: List of IPs to bypassing the basic authentication, comma separated.
mk_mk: Листа на IP адреси за заобиколување на основната автентификација, одделени со запирка.

source: Whitelisted IPs
mk_mk: IP адреси на дозволената листа

source: Allow traffic from Cloudflare only
mk_mk: Дозволи сообраќај само од Cloudflare

# the-name-servers-must-point-to-cloudflare
source: The name servers must point to Cloudflare, and the proxy needs to be enabled for your dns records.
mk_mk: Name server-от мора да укажува на Cloudflare, и проксито во Cloudflare мора да биде овозможен за вашите DNS записи.

source: SSH Users
mk_mk: SSH корисници

source: Home Directory
mk_mk: Домашен директориум (Home)

source: SSH User
mk_mk: SSH корисник

source: New SSH User
mk_mk: Нов SSH корисник

source: User has been saved.
mk_mk: Корисникот е зачуван.

source: FTP User
mk_mk: FTP корисник

source: FTP Users
mk_mk: FTP корисници

source: New FTP User
mk_mk: Нов FTP корисник

source: Add Cron Job
mk_mk: Додади Cron задача

source: No cron jobs found.
mk_mk: Не се пронајдени Cron задачи.

source: New Cron Job
mk_mk: Нова Cron задача

source: Every minute
mk_mk: Секоја минута

source: Every 5 minutes
mk_mk: На секои 5 минути

source: Once an hour
mk_mk: Еднаш на час

source: Every 3 hours
mk_mk: На секои 3 часа

# once-a-day
source: Once a day (At 00:00)
mk_mk: Еднаш дневно (во 00:00)

source: Every day at 4 a.m.
mk_mk: Секој ден во 4 часот наутро

# once-a-week
source: Once a week (At 00:00 on Sunday)
mk_mk: Еднаш неделно (во 00:00 во недела)

# once-a-month
source: Once a month (At 00:00 on day-of-month 1)
mk_mk: Еднаш месечно (во 00:00 на првиот ден од месецот)

source: Template
mk_mk: Шаблон

source: Minute
mk_mk: Минута

source: Hour
mk_mk: Час

source: Day
mk_mk: Ден

source: Month
mk_mk: Месец

source: Weekday
mk_mk: Ден од неделата

source: Cron Job has been added.
mk_mk: Cron задачата е додадена.

source: Cron Job has been deleted.
mk_mk: Cron задачата е избришана.

source: Cron Job has been saved.
mk_mk: Cron задачата е зачувана.

source: Schedule
mk_mk: Распоред

source: Command
mk_mk: Команда

source: Update
mk_mk: Ажурирај

source: Purge Cache
mk_mk: Исчисти кеш

# page-speed-settings-are-not-valid
source: PageSpeed Setting are not valid, error message: %errorMessage%
mk_mk: PageSpeed поставките не се валидни, порака за грешка: %errorMessage%

source: Page Speed Settings have been saved.
mk_mk: PageSpeed поставките се зачувани.

# page-speed-cache-have-been-purged
source: Page Speed Cache has been purged.
mk_mk: PageSpeed кешот е исчистен.

source: What kind of site would you like to create?
mk_mk: Каков вид на сајт сакате да креирате?

source: Create a WordPress Site
mk_mk: Креирајте WordPress сајт

source: Create a PHP Site
mk_mk: Креирајте PHP сајт

source: Create a Node.js Site
mk_mk: Креирајте Node.js сајт

source: Create a Static HTML Site
mk_mk: Креирајте статичен HTML сајт

source: Create a Python Site
mk_mk: Креирајте Python сајт

source: New Site
mk_mk: Нов сајт

source: New WordPress Site
mk_mk: Нов WordPress сајт

source: Pre-Install WordPress
mk_mk: Пре-инсталација на WordPress

source: Back
mk_mk: Назад

source: Site Title
mk_mk: Наслов на сајтот

source: Admin E-Mail
mk_mk: Е-маил на администраторот

source: Admin User Name
mk_mk: Корисничко име на администраторот

source: Admin Password
mk_mk: Лозинка на администраторот
